{
  "data": [
    {
      "message": "ประชาสัมพันธ์ ด้วยรัฐบาลออสเตรียประสงค์จะมอบทุนดนตรี (Music Grant) ภายใต้ทุน Ernst Mach Grant-ASEA-UNINET ประจำปี 2560 จำนวน 4 ทุน ให้แก่นักศึกษาไทยเพื่อไปศึกษา/ฝึกอบรมด้านดนตรีคลาสสิค ณ สถาบันอุดมศึกษาออสเตรีย ผู้ที่สนใจสามารถดูรายละเอียดเพิ่มเติมเกี่ยวกับทุนดนตรี ได้ที่\nwww.inter.mua.go.th/2016/12/music-grant-2017",
      "created_time": "2016-12-30T03:16:21+0000",
      "id": "157556534255462_1449869201690849"
    },
    {
      "message": "ผู้บริหารวิศว สวัสดีปีใหม่2560 อธิการบดี สจล.\n.\nรศ.ดร.คมสัน มาลีสี คณบดีพร้อมคณะผู้บริหาร คณะวิศวกรรมศาสตร์ สจล. เข้ามอบกระเช้าผลิตภัณฑ์วิศวกรรมอาหารให้แก่ ศาสตราจารย์ ดร.สุชัชวีร์ สุวรรณสวัสดิ์ อธิการบดี สจล. เนื่องในโอกาสเทศกาลส่งท้ายปีเก่าต้อนรับปีใหม่ ปี2560",
      "created_time": "2016-12-29T07:36:28+0000",
      "id": "157556534255462_1449186718425764"
    },
    {
      "message": "CNH Industrial is a global leader in the capital goods sector that, through its various businesses, designs, produces and sells agricultural and construction equipment, trucks, commercial vehicles, buses and specialty vehicles, in addition to a broad portfolio of powertrain applications. Present in all major markets worldwide, CNH Industrial is focused on expanding its presence in high-growth markets. \n\nPlease send your CV with subject KMITL/CNH1 to waraporn.jongjit@cnhind.com",
      "created_time": "2016-12-29T06:46:37+0000",
      "id": "157556534255462_1321010521282789"
    },
    {
      "message": "(แก้ไขวัน)คณะวิศวกรรมศาสตร์ สจล. ร่วมกับ ภาควิชากุมารเวชศาสตร์ ศิริราชพยาบาล\nขอเชิญ..ร่วมสมทบทุนบริจาคเงิน\n“เพื่อน้องผู้ป่วยเด็กพิการซ้ำซ้อน\nในโอกาสวันปีใหม่และวันเด็ก 2560”\nบริจาคเงินได้ที่กล่องรับบริจาค ชั้น 1 ตึก A คณะวิศวกรรมศาสตร์ สจล.\nภายในวันศุกร์ที่ 6 มกราคม 2560\nโดยทางคณะวิศวฯจะนำเงินไปบริจาค ที่ ศิริราชมูลนิธิกองทุนเพื่อหน่วยพัฒนาการเด็ก\nภาควิชากุมารเวชศาสตร์ ศิริราชพยาบาล\nในวันพฤหัสบดีที่ 12 มกราคม 2560 ณ ห้องประชุมประสงค์ตู้จินดา ชั้น 10 ตึกอานันทมหิดล ศิริราชพยาบาล",
      "created_time": "2016-12-29T06:44:36+0000",
      "id": "157556534255462_1449163608428075"
    },
    {
      "message": "“ไครโอ“ดี”ฟรีซเซอร์ นวัตกรรมเพื่ออาหาร 4.0 หนุนแบรนด์อาหารไทยสู่ตลาดโลก",
      "created_time": "2016-12-29T05:30:34+0000",
      "id": "157556534255462_1449124845098618"
    },
    {
      "message": "ขออนุญาตประชาสัมพันธ์ทุนการศึกษาระดับปริญญาโท\n\nสถาบันวิทยาศาสตร์และเทคโนโลยีขั้นสูงแห่งประเทศไทยและสถาบันเทคโนโลยีแห่งโตเกียว (TAIST Tokyo Tech) เปิดรับสมัครนักศึกษารับทุนการศึกษาระดับปริญญาโทด้านวิศวกรรมศาสตร์ ประจำปีการศึกษา 2560 ตั้งแต่บัดนี้เป็นต้นไป www.nstda.or.th/taist_tokyo_tech/",
      "created_time": "2016-12-29T03:25:25+0000",
      "id": "157556534255462_1906633269568216"
    },
    {
      "message": "วิศวลาดกระบัง ร่วมกับ IEEE จัดประชุมด้านวิศวกรรมโทรคมนาคม\n.\nรศ.ดร.คมสัน มาลีสี คณบดี กล่าวต้อนรับและเปิดการประชุมและทดลอง Low Cost High Efficiency Base Station Antenna Deployment in Any Environment โดยมีตัวแทนนักวิจัยชั้นนำจากประเทศในภูมิภาคอาเซียน และทางภาควิชาวิศวกรรมโทรคมนาคม ได้เรียนเชิญ Prof.Tapan Sarkar Ex-President ของ IEEE Antennas and Propagation Society เป็นผู้ให้คำปรึกษา จัดการประชุมโดย ภาควิชาวิศวกรรมโทรคมนาคม คณะวิศวกรรมศาสตร์ สจล. และ IEEE Antenna and Propagation Society",
      "created_time": "2016-12-28T08:34:46+0000",
      "id": "157556534255462_1448357708508665"
    },
    {
      "message": "หุ่นยนต์ ดินสอ เทโบ้\nหนังสือพิมพ์ ฐานเศรษฐกิจ ฉบับวันที่ 25-28 ธันวาคม 2559 หน้า 17",
      "created_time": "2016-12-27T05:01:53+0000",
      "id": "157556534255462_1447422781935491"
    },
    {
      "message": "เปิดแล็บสุดล้ำ\nหนังสือพิมพ์ สยามกีฬา ฉบับวันที่ 25 ธันวาคม 2559 หน้า 12",
      "created_time": "2016-12-27T01:06:12+0000",
      "id": "157556534255462_1447206131957156"
    },
    {
      "message": "การประชุมสภาคณบดีคณะวิศวกรรมศาสตร์ฯ สมัยที่ 39 ครั้งที่ 2\n.\nรศ.ดร.คมสัน มาลีสี คณบดีคณะวิศวกรรมศาสตร์ สจล. เป็นประธานการประชุมสภาคณบดีคณะวิศวกรรมศาสตร์แห่งประเทศไทย สมัยที่ 39 ครั้งที่ 2 และโครงการเพื่อนพบเพื่อน เพื่อเตรียมความพร้อมในการพัฒนาศักยภาพนักศึกษาและการศึกษาของคณะวิศวกรรมศาสตร์ให้พร้อมในการรองรับการพัฒนาประเทศสู่ Thailand 4.0 โดยมีคณบดีหรือตัวแทนคณบดีจากคณะวิศวกรรมศาสตร์ทั่วประเทศเข้าร่วมประชุมอย่างพร้อมเพรียง ณ โรงแรมอิมพีเรียลภูแก้ว รีสอร์ท จ.เพชรบูรณ์",
      "created_time": "2016-12-26T09:38:07+0000",
      "id": "157556534255462_1445769512100818"
    },
    {
      "message": "หารือแนวทางความร่วมมือทางวิชาการ กับ NIT, Asahikawa \n.\nรศ.ดร.คมสัน มาลีสี คณบดีพร้อมด้วยผู้บริหาร และคณาจารย์คณะวิศวกรรมศาสตร์ สจล. ให้การต้อนรับ Prof. Katsuyuki Tsuda รองอธิการจาก NIT, Asahikawa College ในโอกาสหารือแนวทางความร่วมมือทางวิชาการและเยี่ยมชมคณะวิศวกรรมศาสตร์",
      "created_time": "2016-12-26T08:52:31+0000",
      "id": "157556534255462_1445711025440000"
    },
    {
      "message": "งานแถลงข่าวเปิดตัวหุ่นยนต์บริการ “ดินสอ เทโบ้ (TEBO)”\nCH7 รายการข่าวภาคค่ำ ออกอากาศวันที่ 22.12.59 เวลา 20.22 น.",
      "created_time": "2016-12-26T06:53:52+0000",
      "id": "157556534255462_1445552055455897"
    },
    {
      "message": "งานแถลงข่าวเปิดตัวหุ่นยนต์บริการ “ดินสอ เทโบ้ (TEBO)”\nNBT รายการคลุกข่าวค่ำ ออกอากาศวันที่ 22.12.59 เวลา 18.37 น.",
      "created_time": "2016-12-26T06:52:01+0000",
      "id": "157556534255462_1445547158789720"
    },
    {
      "message": "งานแถลงข่าวเปิดตัวหุ่นยนต์บริการ “ดินสอ เทโบ้ (TEBO)”\nCH7 รายการเช้าข่าว 7 สี ออกอากาศวันที่ 23.12.59 เวลา 05.19 น.",
      "created_time": "2016-12-26T06:50:28+0000",
      "id": "157556534255462_1445543182123451"
    },
    {
      "message": "งานแถลงข่าวเปิดตัวหุ่นยนต์บริการ “ดินสอ เทโบ้ (TEBO)”\nMOST TV รายการ MOST UPDATE ออกอากาศวันที่ 22.12.59 เวลา 18.30 น.",
      "created_time": "2016-12-26T06:48:31+0000",
      "id": "157556534255462_1445538205457282"
    },
    {
      "message": "วิศวลาดกระบัง จับมือ ปทุมคงคา เตรียมความพร้อมนักเรียนวิทย์-คณิต\n.\nรศ.ดร.คมสัน มาลีสี คณบดี และรศ.ดร.สมยศ เกียรติวนิชวิไล รองคณบดี พร้อมด้วย นางสุภัทร เงินดี ผู้อำนวยการ และนางสาวนิพา ตรีเสถียรไพศาล รองผู้อำนวยการโรงเรียนปทุมคงคา ร่วมลงนามความร่วมมือทางวิชาการ ในเรื่อง “การพัฒนานักเรียนในโครงการห้องเรียนวิทยาศาสตร์-คณิตศาสตร์” เตรียมความพร้อมด้านวิศวกรรมศาสตร์สำหรับนักเรียนชั้นปีที่ 4 – 6 ให้มีประสิทธิภาพยิ่งขึ้น",
      "created_time": "2016-12-26T05:50:53+0000",
      "id": "157556534255462_1445447132133056"
    },
    {
      "message": "ขอเชิญคณาจารย์ เจ้าหน้าที่ นักศึกษาและผู้ที่สนใจ \nร่วมพิธี “ทำบุญเนื่องในวันขึ้นปีใหม่ 2560”\nในวันศุกร์ที่ 6 มกราคม 2560 เวลา10.00 น.\nณ ลานชั้น 1 อาคาร 12 ชั้น\nร่วมกันตักบาตรข้าวสารอาหารแห้งพระภิกษุสงฆ์ 9 รูป\nฟังธรรมเทศนา และรับศีล ขอพรเพื่อความเป็นสิริมงคล",
      "created_time": "2016-12-26T02:31:11+0000",
      "id": "157556534255462_1445187528825683"
    },
    {
      "message": "คนดีศรีสยาม\nหนังสือพิมพ์ มติชน ฉบับวันที่ 22 ธันวาคม 2559 หน้า 4",
      "created_time": "2016-12-26T01:00:09+0000",
      "id": "157556534255462_1445032002174569"
    },
    {
      "message": "สู่ไทยแลนด์ 4.0\nหนังสือพิมพ์ ข่าวสด ฉบับวันที่ 23 ธันวาคม 2559 หน้าที่ 19",
      "created_time": "2016-12-26T00:58:57+0000",
      "id": "157556534255462_1445028755508227"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017 ณ สาธารณรัฐประชาชนจีน ด้วย The University of Electronic Science and Technology of China (UESTC) มีความประสงค์จะรับนักศึกษาชาย ชั้นปีที่ 3 จำนวน 3 คน ไปศึกษาและทำวิจัยด้าน Robotics ในระหว่างวันที่ 1-30 มิถุนายน 2560 \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form \nhttp://128.199.121.151/dia2015/… \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcript\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือก\nไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง ดาวโหลด >> \nhttp://128.199.121.151/…/sit…/default/files/38433_parent.doc\n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด \nจำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\nคณะวิศวกรรมศาสตร์ ชั้น4 ตึก เอ จึงจะถือว่าการสมัครสมบูรณ์ **\n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-12-25T09:00:00+0000",
      "id": "157556534255462_1439501192727650"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อน\nต่างประเทศ 2017 ณ ประเทศญี่ปุ่น  ด้วย Tokai University\n มีความประสงค์ จะรับสมัครนักศึกษาชั้นปีที่ 3 จำนวน 15 คน \n(ชาย 6 / หญิง 9 )  \nระหว่างวันที่ 29 พฤษภาคม 2560 -  7 กรกฎาคม 2560 \n นักศึกษาที่สนใจต้องขึ้นมาดู Lab list \nที่ห้องวิเทศสัมพันธ์ ชั้น 4 อาคารเอ ( Professor สามารถรับนักศึกษาได้เพียง 1 คนเท่านั้น หากนักศึกษาเลือก Professor ซ้ำกัน ทาง Tokai University จะเป็นผู้พิจารณาเปลี่ยนให้นักศึกษาเอง) \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2.  Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-12-24T05:00:00+0000",
      "id": "157556534255462_1439498342727935"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการแลกเปลี่ยนฝึกงานภาคฤดูร้อน ณ ประเทศญี่ปุ่น ด้วย National Institute of Technology, Kurume College มีความประสงค์จะรับสมัครนักศึกษาชาย ชั้นปีที่ 3 จำนวน 3 คน  เพื่อไปศึกษาวิจัยและปฏิบัติงานในห้องปฏิบัติการ \nระหว่างวันที่ 31 พฤษภาคม - 22 กรกฎาคม 2560 \nนักศึกษาที่สนใจดูรายละเอียดหัวข้องานวิจัยได้\nที่ ห้องวิเทศสัมพันธ์ ชั้น 4 อาคารเอ \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2.  Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n6. Application form ของ NIT, Kurume  \nขอรับได้ที่งานวิเทศสัมพันธ์ คณะวิศวกรรมศาสตร์ \n\n** นักศึกษาที่สมัครต้องมีเกรดเฉลี่ยสะสม GPA : 2.8 ขึ้นไป \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-12-24T05:00:00+0000",
      "id": "157556534255462_1439496929394743"
    },
    {
      "message": "ประชาสัมพันธ์ ด้วยสำนักก.พ กำลังดำเนินการรับสมัครสอบแข่งขันทุน UiS ประจำปี 2560 รับสมัครตั้งแต่วันที่ 10 พ.ย.- 29 ธ.ค. 59 \nดูรายละเอียดเพิ่มเติมได้ที่ http://uis.ocsc.go.th/Main/FrmAnnounce.aspx?TestTypeId=iep%2frNIfLH0%3d&Year=qbGV1RDISO0%3d&PeriodNo=iep%2frNIfLH0%3d",
      "created_time": "2016-12-24T01:00:00+0000",
      "id": "157556534255462_1439471636063939"
    },
    {
      "message": "ประชาสัมพันธ์ ด้วยสำนักงาน ก.พ. ดำเนินการรับสมัครคัดเลือกบุคคลเพื่อรับทุนการศึกษาจากสาธารณรัฐประชาชนจีน เพื่อไปศึกษา ณ มหาวิทยาลัยซีอานเจียงทง \n(Xi'an Jiaotong University)\nประจำปีการศึกษา 2560  หลักสูตรภาษาอังกฤษ จำนวน 3 ทุน \nตั้งแต่บัดนี้จนถึงวันที่ 11 มกราคม 2560  \nนักศึกษาท่านใดที่สนใจสามารถดูรายละเอียด ได้ที่ www.ocsc.go.th \nหัวข้อ 'ทุนศึกษาต่อ/ทุนฝึกอบรม\" \nหัวข้อย่อย 'ทุนอื่นๆ'",
      "created_time": "2016-12-23T10:03:51+0000",
      "id": "157556534255462_1439484506062652"
    },
    {
      "message": "บริษัท มิตซูบิชิ อิเล็คทริค กันยงวัฒนา จำกัด จัดงาน MKY Job Fair 2017 ระหว่างวันที่ 14 - 15 มกราคม 2560 \n\nสนใจร่วมสมัครและสัมภาษณ์ได้ในเวลา 10.00 - 16.00 น.",
      "created_time": "2016-12-23T09:24:29+0000",
      "id": "157556534255462_1439425669401869"
    },
    {
      "message": "หารือ “ทิศทางการบริหารงานวิศวลาดกระบัง”\n.\nรศ.ดร.คมสัน มาลีสี คณบดี เป็นประธานการประชุมหารือ “ทิศทางการบริหารงานคณะวิศวกรรมศาสตร์ สจล.” โดยคณะผู้บริหารเข้าร่วมประชุมอย่างพร้อมเพรียง",
      "created_time": "2016-12-22T09:57:39+0000",
      "id": "157556534255462_1437877449556691"
    },
    {
      "message": "คณะวิศวกรรมศาสตร์ สจล. ขอแสดงความยินดีกับคณาจารย์\nในโอกาสได้รับการแต่งตั้งให้ดำรงตำแหน่ง ผู้ช่วยศาสตราจารย์\n1. ผศ.อัครเดช วัชระภูพงษ์ ภาควิชาวิศวกรรมคอมพิวเตอร์\n2. ผศ.ดร.อาทิตย์ เพชรศศิธร ภาควิชาวิศวกรรมโยธา\n3. ผศ.ดร.วันวิสา ชัชวงษ์ วิศวกรรมสารสนเทศ\n4. ผศ.ดร.วรวรรธน์ นาคะวิโร ภาควิชาวิศวกรรมไฟฟ้า\n5. ผศ.ดร.ปิยะนาถ สมมณี ภาควิชาวิศวกรรมไฟฟ้า",
      "created_time": "2016-12-22T07:33:17+0000",
      "id": "157556534255462_1437764412901328"
    },
    {
      "message": "บริษัทเอ็กซอนโมบิล แผนก IT เปิดรับสมัครนักศึกษาฝึกงาน โดยโปรแกรมฝึกงานจะรับสมัครและคัดเลือกนักศึกษาที่ผ่านคุณสมบัติเข้าฝึกงานโดยตรง โดยจะรับแต่นักศึกษาภาควิชา IT, Computer science, Computer Engineering, Software Engineering\n\nสนใจคลิกดูรายละเอียด",
      "created_time": "2016-12-22T02:40:33+0000",
      "id": "157556534255462_1437578759586560"
    },
    {
      "message": "ประกาศรับสมัครงาน จาก บริษัท โพรมิเน้นท์ ฟลูอิด คอนโทรลส์ (ประเทศไทย) จำกัด เปิดรับตำแหน่งดังนี้ \n\n1. วิศวกรโครงการ\n2. วิศวกรซ่อมบำรุง\n3. วิศวกรประจำสำนักงาน\n4. วิศวกรขาย \n\nสนใจสมัครเข้าทำงาน ติดต่อ คุณแสงอรุณ โทร. 02-3760008 หรืออีเมล hr@prominent.co.th",
      "created_time": "2016-12-22T02:29:03+0000",
      "id": "157556534255462_1437568522920917"
    },
    {
      "message": "ประกาศ เรื่องรับสมัครทุนการศึกษา ปีการศึกษา 2559\n\nโครงการอุดมศึกษาเพื่อพัฒนาจังหวัดชายแดนภาคใต้ ระยะที่ 3 ปีการศึกษา 2559\n\n- สำนักงานคณะกรรมการอุดมศึกษา กำหนดรับสมัครนักศึกษาชั้นปีที่ 1 ที่มีภูมิลำเนาในเขตพัฒนาพิเศษเฉพาะกิจ 5 จังหวัดชายแดนภาคใต้ จังหวัดปัตตานี ยะลา นราธิวาส สตูล และสงขลา 4 อำเภอ ได้แก่ อำเภอจะนะ เทพา นาทวี และสะบ้าย้อย\n\n- กำหนดการรับสมัคร วันที่ 16 ธันวาคม 2559 - 13 มกราคม 2560 \n\n- ส่งใบสมัครพร้อมหลักฐานที่ 'ส่วนกิจการนักศึกษา' \n\nรายละเอียดติดที่บอร์ดภาควิชา และบอร์ดทุนการศึกษาหน้างานกิจการนักศึกษา",
      "created_time": "2016-12-22T02:21:49+0000",
      "id": "157556534255462_1437566819587754"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อน\nต่างประเทศ 2017 ณ ประเทศไต้หวัน \nขยายเวลาปิดรับสมัครจนถึงวันที่ 10 มกราคม 2559  \nนักศึกษาปริญญาตรีชั้นปีที่ 3 และ บัณฑิตศึกษาที่สนใจ\nสามารถดูรายละเอียดได้ตามเอกสารแนบ \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด \nจำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\nคณะวิศวกรรมศาสตร์ ชั้น4 ตึก เอ จึงจะถือว่าการสมัครสมบูรณ์ **\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 10มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 13 มกราคม 2560",
      "created_time": "2016-12-21T10:18:26+0000",
      "id": "157556534255462_1436798382997931"
    },
    {
      "message": "วิศวลาดกระบัง จับมือ NTT DATA  ร่วมมือด้านวิชาการ\n.\nรศ.ดร.คมสัน มาลีสี คณบดี และผศ.ดร.ผศ.ดร.เกียรติศักดิ์ รุ่นพระแสง รองคณบดี พร้อมด้วย คุณฮิโรนาริ  โทมิโอกะ\nกรรมการบริหาร และคุณวัลยา  สิทธิโยภาสกุล ผู้บริหารฝ่ายทรัพยากรมนุษย์ บริษัท เอ็นทีที เดต้า (ประเทศไทย) จำกัด ร่วมลงนามความร่วมมือทางวิชาการ และเรื่องการรับนักศึกษาเพื่อฝึกงานและทำงาน (21/12/16)",
      "created_time": "2016-12-21T10:06:09+0000",
      "id": "157556534255462_1436780436333059"
    },
    {
      "message": "ประชุมเตรียมความพร้อมการจัดทำหลักสูตรนานาชาติ\n.\nรศ.ดร.คมสัน มาลีสี คณบดี เป็นประธานในการประชุมหารือเตรียมความพร้อมการจัดทำหลักสูตรนานาชาติคณะวิศวกรรมศาสตร์ สจล. ในปีการศึกษา 2559 เพื่อให้การจัดการเรียนการสอนในหลักสูตรนานาชาติ เป็นไปด้วยความเรียบร้อยและเกิดประสิทธิภาพสูงสุด โดยมีผู้บริหาร คณาจารย์ และเจ้าหน้าที่ที่เกี่ยวข้องเข้าร่วมประชุมอย่างพร้อมเพรียง (21/12/16)",
      "created_time": "2016-12-21T09:49:29+0000",
      "id": "157556534255462_1436763809668055"
    },
    {
      "message": "คณบดี ขอพรนายกสภาและผู้บริหารสถาบันฯ\n.\nรศ.ดร.คมสัน มาลีสี คณบดีคณะวิศวกรรมศาสตร์ สจล. เข้าพบพลเอกสุรยุทธ์ จุลานนท์ นายกสภาและคณะกรรมการสภาสถาบัน เพื่อขอพรและอวยพรปีใหม่ 2560 (21/12/16)",
      "created_time": "2016-12-21T09:26:13+0000",
      "id": "157556534255462_1436745786336524"
    },
    {
      "message": "ผมเป็นผู้ประสานงาน สำนักงานประสานงานโครงการตามพระราชดำริสมเด็จพระเทพรัตนราชสุดา ฯ สยามบรมราชกุมารี สำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ\n\nขออนุญาตรบกวนประชาสัมพันธ์ทุนในพระราชานุเคราะห์ ระดับปริญญาโทด้านวิศวกรรมศาสตร์/เศรษฐศาสตร์ ม.ซีอานเจียวทง สาธารณรัฐประชาชนจีน\nรายละเอียด:\n \nด้วยมหาวิทยาลัยซีอานเจียวทง (Xi'an Jiaotong University) สาธารณรัฐประชาชนจีน ได้ถวายทุนการศึกษาแด่สมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี เพื่อพระราชทานแก่นักศึกษาในพระราชานุเคราะห์ ไปศึกษาในระดับปริญญาโท สาขาวิศวกรรมศาสตร์ หรือเศรษฐศาสตร์ (ศึกษาเป็นภาษาอังกฤษ) ณ มหาวิทยาลัยซีอานเจียวทง สาธารณรัฐประชาชนจีน ปี 2560 จำนวน 3 ทุน โดยไม่มีภาระผูกพันการชดใช้ทุน\n\nดังนั้น สวทช. ในฐานะฝ่ายเลขานุการฯ จึงร่วมกับสำนักงาน ก.พ. ดำเนินการเพื่อคัดเลือกผู้มีคุณสมบัติเบื้องต้นเพื่อรับทุนดังกล่าว \nผู้สนใจสามารถศึกษาข้อมูลได้ที่ เว็บไซต์ของสำนักงาน ก.พ. (http://www.ocsc.go.th/) หัวข้อ \"ทุนการศึกษาต่อ/ฝึกอบรม\" หัวข้อย่อย \"ทุนอื่นๆ\"  \n\nคุณสมบัติผู้สมัคร\n1. อายุไม่เกิน 35 ปี\n2. เกรดเฉลี่ยไม่ต่ำกว่า 3.00\n** ปิดรับสมัครวันที่ 11 ม.ค. 60**\n\nสอบถามข้อมูลได้ที่\nสาวิตรี ภิรมย์กิจ\nโทร : 02 564 7000 ต่อ 81874\nอีเมล : sawitree.piromkit@nstda.or.th",
      "created_time": "2016-12-21T03:44:30+0000",
      "id": "157556534255462_1436432293034540"
    },
    {
      "message": "CIE Open House 2016 เปิดบ้านหลักสูตรวิศวกรรมนวัตกรรมคอมพิวเตอร์ (CIE) \n.\nรศ.ดร.คมสัน มาลีสี คณบดีคณะวิศวกรรมศาสตร์ สจล. กล่าวต้อนรับผู้ปกครองและนักเรียน พร้อมทั้งกล่าวเปิดงาน CIE Open House 2016 ภายในงานมีการเรียนรู้เกี่ยวกับหลักสูตรวิศวกรรมนวัตกรรมคอมพิวเตอร์ (CIE) รวมถึงรับฟังแนวทางเกี่ยวกับวิชาชีพด้านนวัตกรรมและเทคโนโลยีดิจิทัลในอนาคต พร้อมพบปะพูดคุยกับคณาจารย์ผู้สอนและนักศึกษารุ่นพี่ในสาขาวิชา รวมถึงได้ฝึกทักษะกับกิจกรรมสนุก ๆ อาทิ เช่น การเขียนโปรแกรมควบคุมหุ่นยนต์เคลื่อนที่ และอากาศยานไร้คนขับ",
      "created_time": "2016-12-21T02:00:35+0000",
      "id": "157556534255462_1436311229713313"
    },
    {
      "message": "ประกาศรายชื่อผู้สอบสัมภาษณ์ \nและมีสิทธิ์เข้าศึกษาระดับปริญญาตรี แบบโควตา\nโครงการรับนักศึกษากรณีพิเศษ (ช้างเผือก) \nและบุตรบุคลากร  \nคณะวิศวกรรมศาสตร์ \nประจำปีการศึกษา 2560\n\nhttp://www.reg.kmitl.ac.th/uploads/PDF_2016-12-20_11-36-55_A9K51.pdf",
      "created_time": "2016-12-20T07:38:46+0000",
      "id": "157556534255462_1435262066484896"
    },
    {
      "message": "รักนะที่รัก",
      "created_time": "2016-12-20T04:41:42+0000",
      "id": "157556534255462_1435123493165420"
    },
    {
      "message": "ขออนุญาตประชาสัมพันธ์ตำแหน่ง Programmer รายละเอียด ดังนี้ค่ะ \nhttps://www.facebook.com/recruitmono/photos/a.159124744129954.29699.140501192658976/1687138721328541/?type=3&theater",
      "created_time": "2016-12-19T10:46:55+0000",
      "id": "157556534255462_10154358479029790"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017 ณ ประเทศญี่ปุ่น ด้วย National Institute of Technology, Tsuruoka College มีความประสงค์จะรับสมัครนักศึกษาชั้นที่ 3 จำนวน 3 คน จากสาขาวิชาที่เกี่ยวข้องด้าน \n- Biology and Chemistry ( ช1)\n- Electronic (ช1)\n- Control and Information Technology (ช1)\nและมีเกรดเฉลี่ยสะสม GPA : 3.00 ขึ้นไป \n\nเพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ\nในระหว่างวันที่ 22 พฤษภาคม - 31 กรกฏาคม 2560\n\n* ขั้นตอนการสมัคร*\n1 Online Application Form \nhttp://128.199.121.151/dia2015/… \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcript\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือก\nไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง ดาวโหลด >> \nhttp://128.199.121.151/…/sit…/default/files/38433_parent.doc\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด \nจำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\nคณะวิศวกรรมศาสตร์ ชั้น4 ตึก เอ จึงจะถือว่าการสมัครสมบูรณ์ **\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560",
      "created_time": "2016-12-19T10:05:44+0000",
      "id": "157556534255462_1434031383274631"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017 ณ ประเทศญี่ปุ่น ด้วย National Institute of Technology, Nagaoka College  มีความประสงค์จะรับนักศึกษาหญิงชั้นปีที่ 3 จำนวน 2 คน จากสาขาวิชาที่เกี่ยวข้องทางด้าน \n- Development of Embedded System \n- Inner glass marking by pulse laser \n( หัวข้อละ 1 คน นักศึกษาสามารถดูรายละเอียดหัวข้อวิจัยเพิ่มเติมได้ที่ ห้องวิเทศสัมพันธ์ฯ )  \nเพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ\n ในระหว่างวันที่ 4 มิถุนายน - 4 สิงหาคม 2560\n\n* ขั้นตอนการสมัคร*\n1 Online Application Form \nhttp://128.199.121.151/dia2015/… \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcript\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือก\nไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง ดาวโหลด >> \nhttp://128.199.121.151/…/sit…/default/files/38433_parent.doc\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด \nจำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\nคณะวิศวกรรมศาสตร์ ชั้น4 ตึก เอ จึงจะถือว่าการสมัครสมบูรณ์ **\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560",
      "created_time": "2016-12-19T09:54:47+0000",
      "id": "157556534255462_1434020646609038"
    },
    {
      "message": "คณะวิศวกรรมศาสตร์ สจล.\nร่วมกับ\nภาควิชากุมารเวชศาสตร์ ศิริราชพยาบาล\nขอเชิญ..ร่วมสมทบทุนบริจาคเงิน\n“เพื่อน้องผู้ป่วยเด็กพิการซ้ำซ้อน\nในโอกาสวันปีใหม่และวันเด็ก 2560”\nบริจาคเงินได้ที่กล่องรับบริจาค ชั้น 1 ตึก A คณะวิศวกรรมศาสตร์ สจล.\nภายในวันศุกร์ที่ 6 มกราคม 2560\nโดยทางคณะวิศวฯจะนำเงินไปบริจาค ที่ ศิริราชมูลนิธิกองทุนเพื่อหน่วยพัฒนาการเด็ก\nภาควิชากุมารเวชศาสตร์ ศิริราชพยาบาล\nในวันเสาร์ ที่ 7 มกราคม 2560 ณ ห้องประชุมประสงค์ตู้จินดา ชั้น 10 ตึกอานันทมหิดล ศิริราชพยาบาล",
      "created_time": "2016-12-19T09:10:08+0000",
      "id": "157556534255462_1434005226610580"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการแลกเปลี่ยนฝึกงานภาคฤดูร้อน 2017\n ณ ประเทศไต้หวัน ด้วย National  Chung Cheng University มีความประสงค์จะรับสมัครนักศึกษาชั้นปีที่ 3 จำนวน 10 คน \n(เพศ/สาขา ระบุในเอกสารแนบ นักศึกษาต้องขึ้นมาดูรายละเอียดที่ ห้องวิเทศสัมพันธ์ ชั้น 4 อาคารเอ )  \n เพื่อไปศึกษาและปฏิบัติงานในห้องปฏิบัติการ ในช่วงประมาณวันที่ 1 มิถุนายน - 31 กรกฏาคม 2559  \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form \nhttp://128.199.121.151/dia2015/… \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง \nดาวโหลด >> http://128.199.121.151/…/sit…/default/files/38433_parent.doc\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\nคณะวิศวกรรมศาสตร์ ชั้น4 ตึก เอ จึงจะถือว่าการสมัครสมบูรณ์ **\n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 15 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560",
      "created_time": "2016-12-19T08:37:24+0000",
      "id": "157556534255462_1433988313278938"
    },
    {
      "message": "ประชาสัมพันธ์  โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017 ณ ประเทศญี่ปุ่น ด้วย National Institute of Technology, Numazu  มีความประสงค์จะรับนักศึกษาชั้นปีที่ 3 \nจำนวน 3 คน (ชาย2/หญิง1) จากสาขาที่เกี่ยวข้องทางด้าน  \n- Mechanical Engineering\n- Control and Computer Engineering, \n- Electronics Engineering \n- Electronic Control system Engineering , \n- Chemistry and Biochenistry  *สาขาละ 1 คน* \n\nเพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ\n ระหว่างเดือนมิถุนายน - กรกฏาคม 2560 โดยประมาณ\n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2.  Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  \nดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560",
      "created_time": "2016-12-16T09:23:41+0000",
      "id": "157556534255462_1430185023659267"
    },
    {
      "message": "พิธีลงนามความร่วมมือทางวิชาการ วิศวลาดกระบัง กับ ม.แมรี่แลนด์ สหรัฐอเมริกา\n.\nรศ.ดร.คมสัน มาลีสี คณบดีคณะวิศวกรรมศาสตร์ สจล. พร้อมด้วย Prof.Ashwani K KUPTA ร่วมลงนามความร่วมมือทางวิชาการเพื่อดำเนินด้านการทำวิจัยร่วม ระหว่างคณะวิศวกรรมศาตร์ สจล.กับ ภาควิชาวิศวกรรมเครื่องกล มหาวิทยาลัย แมรี่แลนด์ สหรัฐอเมริกา",
      "created_time": "2016-12-16T08:18:22+0000",
      "id": "157556534255462_1430139223663847"
    },
    {
      "message": "หารือความร่วมมือทางวิชาการ กับ University of Wollongong \n.\nรศ.ดร.คมสัน มาลีสี คณบดีพร้อมด้วยผู้บริหารคณะวิศวกรรมศาสตร์ สจล. ให้การต้อนรับ Prof. Sasha Nikolic จาก University of Wollongong (UOW), Australian เพื่อหารือความร่วมมือด้านการทำวิจัยร่วมและการรับนักศึกษาฝึกงาน",
      "created_time": "2016-12-16T08:01:10+0000",
      "id": "157556534255462_1430125620331874"
    },
    {
      "message": "แถลงข่าวเปิด KMITL True Lab\n.\nคณะวิศวกรรมศาสตร์ สจล. จับมือ กลุ่มทรู เปิด “True Lab @ KMITL” ศูนย์การเรียนรู้ สร้างสรรค์นวัตกรรม และงานวิจัย ปั้นนวัตกรและนักวิจัยรุ่นใหม่ ร่วมขับเคลื่อนสู่ Thailand 4.0 โดยมีศาสตราจารย์ ดร.สุชัชวีร์ สุวรรณสวัสดิ์ อธิการบดี พร้อมด้วยรศ.ดร.คมสัน มาลีสี คณบดีคณะวิศวกรรมศาสตร์ และดร.ธีระพล ถนอมศักดิ์ยุทธ หัวหน้าคณะผู้บริหารด้านนวัตกรรมและความยั่งยืน บมจ. ทรู คอร์ปอเรชั่น ร่วมแถลงข่าวและเปิด KMITL True Lab ณ ชั้น 1 อาคาร 12 ชั้น คณะวิศวกรรมศาสตร์",
      "created_time": "2016-12-16T05:16:52+0000",
      "id": "157556534255462_1429996050344831"
    },
    {
      "message": "ประชาสัมพันธ์ ด้วย Meiji University ประเทศญี่ปุ่น เปิดรับสมัครนักศึกษาในระดับปริญญาตรีและบัณฑิตศึกษา เข้าร่วมโครงการ Exchange Student Program ในช่วง Fall Semester ปี 2017 \nนักศึกษาสามารถเลือกไปศึกษา 1 ภาคการศึกษา \n(September 20, 2017 - February 3, 2018 ) \nหรือ 2 ภาคการศึกษา (September 20, 2017 - July  3, 2018 )\nนักศึกษาที่สนใจสามารถตรวจสอบสาขา คุณสมบัติ และขั้นตอนการสมัครตามลิงค์ >> http://www.meiji.ac.jp/cip/english/prospective/exchange.html   \n\n** นักศึกษาที่สนใจ ต้องส่งข้อมูลเบื้องต้นก่อนสมัครออนไลน์\nข้อมูลที่นักศึกษาต้องส่งมีดังต่อไปนี้\n1. Name in English\n2.Proposed Undergraduate/graduate School at Meiji\n3.Proposed Study Period at Meiji\n- หมายเหตุ : ไม่อนุญาติให้นักศึกษาที่แจ้งชื่อยกเลิกการสมัคร ดังนั้นโปรดศึกษารายละเอียดก่อนตัดสินใจ - \nส่งข้อมูลการสมัครเบื้องต้นที่ งานวิเทศสัมพันธ์ฯ ชั้น 4 ตึกเอ \nภายในวันที่ 23 มกราคม 2559 \n\n- หมดเขตการสมัครออนไลน์วันที่ 23 กุมภาพันธ์ 2560\n- นักศึกษาที่สมัครออนไลน์ต้องส่งเอกสารการสมัครทั้งหมดที่  \nงานวิเทศสัมพันธ์ฯ ชั้น 4 ตึกเอ 23 กุมภาพันธ์ 2560\nจึงจะถือว่าการสมัครสมบูรณ์",
      "created_time": "2016-12-15T09:39:25+0000",
      "id": "157556534255462_1428792120465224"
    },
    {
      "message": "คณบดีวิศวร่วมให้ข้อแนะนำการบริหารการสูบในคลองลำปาทิว\n.\nรศ.ดร.คมสัน มาลีสี คณบดี เข้าร่วมประชุมการบริหารการสูบน้ำในคลองลำปาทิว ครั้งที่ 1 ร่วมกับผู้บริหารจากกรมชลประทาน ตัวแทนชุมชน ตัวแทนบริษัท GUSCO และบริษัท GEM จัดโดยสำนักงานนิคมอุตสาหกรรมลาดกระบัง(สนล.) และบริษัท เจม เอ็นไวรันเมนทัล แมเนจเมนท์ จำกัด",
      "created_time": "2016-12-09T07:48:42+0000",
      "id": "157556534255462_1421658401178596"
    },
    {
      "message": "คณะวิศวกรรมศาสตร์ สจล. เป็นเจ้าภาพสวดพระอภิธรรมบำเพ็ญพระราชกุศลปัญญาสมวาร (๕๐ วัน) เพื่อถวายแด่พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช มหิตลาธิเบศรรามาธิบดี จักรีนฤบดินทร สยามินทราธิราช บรมนาถบพิตร โดยมีรศ.ดร.คมสัน มาลีสี คณะบดีเป็นประธานในพิธี เมื่อวันที่ศุกร์ที่ ๒ ธันวาคม ๒๕๕๙ ณ วัดปลูกศรัทธา ลาดกระบัง",
      "created_time": "2016-12-09T05:06:38+0000",
      "id": "157556534255462_1421529931191443"
    },
    {
      "message": "ข่าวประชาสัมพันธ์ สมัครได้เลย! ทุนก.พ.บุคคลทั่วไปปี 2560 \n\nhttps://www.dek-d.com/studyabroad/43635/",
      "created_time": "2016-12-09T01:34:37+0000",
      "id": "157556534255462_1421329387878164"
    },
    {
      "message": "ข่าวประชาสัมพันธ์  สวทช. เปิดรับสมัครนักศึกษารับทุน TAIST-Tokyo Tech\n\nสำนักงานพัฒนาวิทยาศาสตร์และเทคโนโลยีแห่งชาติ (สวทช.) โดยโครงการ TAIST-Tokyo Tech ร่วมกับสถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง สถาบันเทคโนโลยีนานาชาติสิรินธร ม.ธรรมศาสตร์ ม.เกษตรศาสตร์ และ ม.เทคโนโลยีพระจอมเกล้าธนบุรี เปิดรับสมัครนักศึกษาที่จบปริญญาตรีหรือกำลังศึกษาอยู่ปีสุดท้ายจากคณะและสาขาที่เกี่ยวข้อง รับทุนการศึกษาระดับมหาบัณฑิต จำนวน 3 หลักสูตร ประกอบด้วย หลักสูตรวิศวกรรมยานยนต์ หลักสูตรเทคโนโลยีสารสนเทศและการสื่อสารเพื่อระบบสมองกลฝังตัว และหลักสูตรวิศวกรรมสิ่งแวดล้อมขั้นสูงและยั่งยืน แต่ละหลักสูตรรับเพียง 30 ทุน โดย สวทช. เป็นผู้ให้การสนับสนุนทุน รวมทั้งสิ้น 90 ทุน\n\nhttps://www.nstda.or.th/news/22406-taist-tokyo-tech",
      "created_time": "2016-12-09T01:33:53+0000",
      "id": "157556534255462_1421329031211533"
    },
    {
      "message": "ข่าวประชาสัมพันธ์ กิจกรรมให้ข้อมูลโครงการซัมเมอร์ UK ปิดเทอม มี.ค.-เม.ย 2560\n\nเรียนซัมเมอร์ที่สหราชอาณาจักรช่วงปิดเทอม มี.ค.-เม.ย 2560\n\nโครงการเรียนภาษาอังกฤษช่วงปิดเทอม เป็นความร่วมมือระหว่างบริติช เคานซิล และสมาคมไทยแนะแนวการศึกษานานาชาติ (สทศ.) สำหรับนักเรียนในทุกระดับการศึกษา เพื่อเปิดประสบการณ์ใหม่ๆ ในดินแดนต้นกำเนิดภาษาอังกฤษ กับสถาบันการศึกษาที่ได้รับการรับรองมาตรฐานจากบริติช เคานซิล ประกอบไปด้วยคอร์สเรียนภาษาอังกฤษ ซึ่งมีทั้งหลักสูตรภาษาอังกฤษทั่วไป ภาษาอังกฤษหลักสูตรการบิน ภาษาอังกฤษสำหรับนักเรียนและนักกฏหมาย ภาษาอังกฤษสำหรับนักเรียนหลักสูตรการแพทย์ และภาษาอังกฤษเพื่อการสอบต่างๆ นอกจากนี้ยังมีกิจกรรมเสริมทักษะภาษาอังกฤษ และโปรแกรมทัศนศึกษาอีกด้วย\n\nhttps://www.britishcouncil.or.th/events/uk-summer-school-2017",
      "created_time": "2016-12-09T01:32:57+0000",
      "id": "157556534255462_1421328584544911"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017 ณ ประเทศญี่ปุ่น ด้วย National Institute of Technology, Maizuru  College มีความประสงค์จะรับสมัครนักศึกษาชายชั้นปีที่ 3 จำนวน 4 คน จากสาขาที่เกี่ยวข้องด้าน\n\n- Experiment and Computer simulations of chopper circuits (2 คน) \n- Piezoelectric device (2 คน) \n\nเพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ ในช่วงเวลาระหว่างเดือน 12 มิถุนายน - 8 กรกฏาคม 2560\n\n* ขั้นตอนการสมัคร*\n1 Online Application Form \nhttp://128.199.121.151/dia2015/… \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง ดาวโหลด >> http://128.199.121.151/…/sit…/default/files/38433_parent.doc\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\nคณะวิศวกรรมศาสตร์ ชั้น4 ตึก เอ จึงจะถือว่าการสมัครสมบูรณ์ **\n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ ได้ที่ งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-12-07T09:28:09+0000",
      "id": "157556534255462_1418817701462666"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017 ณ ประเทศญี่ปุ่น ด้วย National Institute of Technology, Ishikawa  College มีความประสงค์จะรับสมัครนักศึกษาชายชั้นปีที่ 3 จำนวน 2 คน จากสาขาที่เกี่ยวข้องด้าน Robot-related Engineering, Electronic Circuit for a specific purpose เพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ ในช่วงเวลาระหว่างเดือน มิถุนายน - กรกฏาคม 2560 \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2.  Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-12-07T08:58:48+0000",
      "id": "157556534255462_1418800931464343"
    },
    {
      "message": "ประชาสัมพันธ์   โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017  ณ ประเทศญี่ปุ่น  ด้วย National Institute of Technology, Fukui College มีความประสงค์จะรับสมัครนักศึกษาชั้นปีที่ 3  จำนวน 2 คน จากสาขาวิชาที่เกี่ยวข้องทางด้าน Disaster Mitigation Technology (Topic: Earthquake, Flood ,Landslide) เพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ\nระหว่างวันที่ 19 มิถุนายน - 14 กรกฎาคม 2560  \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2.  Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4  ตึก เอ",
      "created_time": "2016-12-07T08:13:03+0000",
      "id": "157556534255462_1418730911471345"
    },
    {
      "message": "สัมมนา “แรงงานวิชาชีพไทย: มาตรฐานแรงงานวิชาชีพสู่การเป็นนักวิชาชีพในอาเซียน”\nวันพฤหัสบดีที่ 8 ธันวาคม 2559 @ 8:30 am - 1:30 pm ณ ห้องบอลรูม ชั้น 7 โรงแรมแลนด์มาร์ค กรุงเทพฯ\nการเคลื่อนย้ายแรงงานวิชาชีพของประชาคมเศรษฐกิจอาเซียน นับเป็นส่วนหนึ่งของการปฏิบัติภายใต้การรวมตัวกันเป็นตลาดขนาดใหญ่และฐานการผลิตเดียวกัน โดยจะเป็นไปในลักษณะของการอำนวยความสะดวกในการขอขึ้นทะเบียนและใบอนุญาตทำงานของแรงงานวิชาชีพระหว่างประเทศสมาชิกอาเซียนด้วยกัน ปัจจุบันอาเซียนได้จัดทำข้อตกลงยอมรับร่วมกัน (Mutual Recognition Arrangement: MRA) เพื่อรับรองคุณสมบัติบุคลากรวิชาชีพให้สามารถขอรับใบอนุญาตประกอบวิชาชีพในประเทศอาเซียนอื่นได้สะดวกยิ่งขึ้น ใน 7 สาขา ได้แก่ แพทย์ ทันตแพทย์ พยาบาล บัญชี วิศวกร สถาปนิก นักสำรวจ และ 1 สาขาบริการ คือ การท่องเที่ยว ทั้งนี้ การจัดทำข้อตกลงยอมรับร่วมดังกล่าวจะเป็นการอำนวยความสะดวกในการให้บริการวิชาชีพระหว่างประเทศสมาชิกอาเซียน รวมทั้งเอื้อให้เกิดการจัดสรรทรัพยากรมนุษย์ในภูมิภาคให้มีประสิทธิภาพมากยิ่งขึ้น อย่างไรก็ตาม หากประเทศสมาชิกอาเซียนขาดการเตรียมความพร้อมในการเคลื่อนย้ายแรงงานวิชาชีพก็อาจส่งผลกระทบต่อตลาดแรงงานของสมาชิกอาเซียนบางประเทศได้ ไม่ว่าจะเป็นปัญหาการขาดแคลนแรงงานวิชาชีพในสาขาที่มีความสำคัญต่อการพัฒนาประเทศของตน หรือปัญหาการเข้ามาแย่งงานภายในประเทศของแรงงานต่างชาติ เป็นต้น\nกลุ่มเป้าหมาย\nผู้ประกอบอาชีพบัญชี พยาบาล วิศวกร นักเรียน นักศึกษา บุคลากรทางการศึกษา และ ผู้ที่เกี่ยวข้องกับสาขาวิชาชีพนั้นๆ รวม 250 – 300 คน\nเอกสารแนบ\n1.กำหนดการ\nวันที่จัดกิจกรรมและสถานที่จัดงาน\nวันพฤหัสบดีที่ 8 ธันวาคม 2559 ณ ห้องบอลรูม ชั้น 7 โรงแรมแลนด์มาร์ค กรุงเทพฯ\nสอบถามข้อมูลเพิ่มเติม\nนางสาวทิพย์วัลย์ โชคประยูรเธียร\nสำนักจัดการองค์ความรู้\nสถาบันระหว่างประเทศเพื่อการค้าและการพัฒนา\nโทรศัพท์: 0 2216 1894 – 7 ต่อ 128\n\nลงทะเบียนกิจกรรม\nวันที่เริ่มกิจกรรม :8 ธันวาคม 2559\nวันสิ้นสุดกิจกรรม :8 ธันวาคม 2559\nวันที่ปิดรับสมัคร :7 ธันวาคม 2559\nสำรองที่นั่งในงาน\nดูรายละเอียดเพิ่มเติมที่ http://www.itd.or.th/th/event/itdseminar20161208/",
      "created_time": "2016-12-07T07:31:58+0000",
      "id": "157556534255462_1418644988146604"
    },
    {
      "message": "หารือความร่วมมือทางวิชาการ กับ บ.PTT ICT\n.\nรศ.ดร.คมสัน มาลีสี คณบดี พร้อมด้วยคณาจารย์คณะวิศวกรรมศาสตร์ สจล. ให้การต้อนรับคุณมนตรี  แสงหิรัญ ประธานบริษัทและเจ้าหน้าที่บริษัทพีทีที ไอซีที ในโอกาสหารือความร่วมมือทางวิชาการ",
      "created_time": "2016-12-07T04:58:46+0000",
      "id": "157556534255462_1418496124828157"
    },
    {
      "message": "ประชาสัมพันธ์ ด้วย Hanoi University of Science and Technology (HUST), Vietnam  มีความประสงค์จะรับสมัครนักศึกษาชั้นปีที่ 3  ในสาขาที่เกี่ยวข้องด้าน  Biological และ Food Technology เพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ ในช่วงเวลาประมาณวันที่ 1 มิถุนายน - 31 กรกฏาคม 2560 \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2.  Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  \nดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 19 ธันวาคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 23 ธันวาคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-12-03T05:00:00+0000",
      "id": "157556534255462_1411402408870862"
    },
    {
      "message": "ข่าวเรื่องจัดสอบ TOEIC ติดตามได้ที่ไหนคะ",
      "created_time": "2016-12-03T00:39:31+0000",
      "id": "157556534255462_1412145132129923"
    },
    {
      "message": "คณบดีบรรยายพิเศษ ในงาน METALEX2016\n.\nรศ.ดร.คมสัน มาลีสี คณบดีได้รับเชิญเป็นวิทยากรบรรยายพิเศษ เรื่อง “นวัตกรรมก่อสร้างใหม่ สร้างโลกอนาคตในไทยด้วยโฉมใหม่แห่งเทคโนโลยี” ในงานThe Grand METALEX 2016 งานแสดงเครื่องจักรกลและเทคโนโลยีโลหะการ เป็นการรวมเทคโนโลยีล่าสุดจากทั่วโลกกว่า 3,300 รายการ จาก 50 ประเทศทั่วโลก เพื่อยกระดับอุตสาหกรรมการผลิตโลหะอาเซียน ครบทุกเทคโนโลยี เต็มพิกัดแบรนด์ระดับโลก ที่จะมาแสดงทัพเครื่องจักร โซลูชั่นและเทคโนโลยีนับพันรายการ",
      "created_time": "2016-12-02T05:00:08+0000",
      "id": "157556534255462_1411157592228677"
    },
    {
      "created_time": "2016-12-02T03:48:10+0000",
      "id": "157556534255462_1411069638904139"
    },
    {
      "message": "คณะวิศวกรรมศาสตร์ ร่วมกับ วัดปลูกศรัทธา \n\nขอเชิญ คณาจารย์ เจ้าหน้าที่ นักศึกษา และบุคคลทั่วไป ทุกท่าน เข้าร่วม\nพิธีบำเพ็ญกุศลสวดพระอภิธรรมถวายเป็นพระราชกุศล แด่\nพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช \nมหิตลาธิเบศร รามาธิบดี จักรีนฤบดินทร \nสยามมินทราธิราช บรมนาถบพิตร\nสวรรคตครบปัญญาสมวาร\n\nวันศุกร์ที่ ๒ ธันวาคม ๒๕๕๙ \n\nเวลา ๑๘.๐๐ น.\n\nสถานที่ ณ ศาลาการเปรียญ วัดปลูกศรัทธา แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานครฯ",
      "created_time": "2016-12-02T02:56:56+0000",
      "id": "157556534255462_1411001342244302"
    },
    {
      "message": "เมื่อวันที่ 29 พฤศจิกายน 2559 ภาควิชาวิศวกรรมอาหาร คณะวิศวกรรมศาสตร์ สจล. จัดสัมมนาเชิงปฏิบัติการ “นวัตกรรมอาหาร 4.0 สร้างแบรนด์ไทยสู่ตลาดโลก กับ Kryo “D” Freezer” ได้รับเกียรติจากรศ.ดร.คมสัน มาลีสี คณบดีเป็นประธานกล่าวเปิดการสัมมนา โดยมีผู้ประกอบการและประชาชนที่สนใจเข้าร่วมการสัมมนาเป็นจำนวนมาก ณ อาคารเรียนรวม 12 ชั้น และโรงงานต้นแบบแห่งการเรียนรู้ คณะวิศวกรรมศาสตร์ สจล.\nโดยมีกิจกรรมดังนี้ \n- แนะนำศูนย์พัฒนานวัตกรรมและการบริการทางวิศวกรรม โดยผศ.ดร.วิศิษฏ์ หิรัญกิตติ หัวหน้าศูนย์\n- บรรยายเรื่อง “นวัตกรรมอาหารแห่งอนาคต สำหรับ Thailand4.0” โดยผศ.ดร.ดอน อิศรากร ผู้ช่วยอธิการ\n- เสวนา“นวัตกรรมอาหาร 4.0 สร้างแบรนด์ไทยสู่ตลาดโลก กับ Kryo “D” Freezerฝีมือคนไทย” โดยผศ.ดร.พิมพ์เพ็ญ พรเฉลิมพงศ์ คุณอภิชัย ล้ำเลิศพงศ์พนา กรรมการผู้บริหารกลุ่มบริษัท ไอ.ที.ซี. และแนะนำเชฟดังระดับประเทศ เจ้าของตำรับอาหารชั้นพรีเมียม ได้แก่ เชฟอุทัย ตันตระกูล เจ้าของรางวัลชนะเลิศเชฟไทยสู่ครัวโลก เชฟแพร ดารานักแสดงเจ้าของบริษัท มูนเทส จำกัด เมนู Lobster Bisque Soup เชฟชิงชิง เชฟกะทะเด็ก เมนูแกงฮังเล และคุณสำรวย วงศ์ผึ่ง ร้านครัวกันเองเชียงรากน้อย โดยมีผศ.ดร.สรรพสิทธิ์ ลิ่มนรรัตน์ เป็นผู้ดำเนินการสัมมนา\n- บรรยายหลักการและข้อได้เปรียบของเครื่อง Kryo “D” Freezer โดยคุณวิชัย รุ่งเรืองพฤกษ์ ผู้ชำนาญการพิเศษจากกลุ่มบริษัท ไอ.ที.ซี.",
      "created_time": "2016-12-01T07:55:01+0000",
      "id": "157556534255462_1410078515669918"
    },
    {
      "message": "ประชาสัมพันธ์ ด้วย National Institute of Technology, Kitakyushu College ประเทศญี่ปุ่น \nมีความประสงค์จะรับนักศึกษาชั้นปีที่ 3 จำนวน 3 คน \n(ชาย1/หญิง2)\nเพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ \nในระหว่างวันที่ 1 มิถุนายน - 31 กรกฏาคม 2560\n\nนักศึกษาสามารถดูรายละเอียดรายละเอียดของหัวข้อวิจัย \nและ รายละเอียดอื่น ๆ ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ การเดินทาง \nงานวิเทศสัมพันธ์ ชั้น4 ตึก เอ\n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcript\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือก\nไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  \nhttp://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด \nจำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560",
      "created_time": "2016-12-01T04:16:55+0000",
      "id": "157556534255462_1409956902348746"
    },
    {
      "message": "ประชาสัมพันธ์ ด้วย National Institute of Technology, \nToyama College ประเทศญี่ปุ่น  มีความประสงค์จะรับ\nนักศึกษาชั้นปีที่ 3 จำนวน 4 คน  เพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ ในระหว่างวันที่ 5 มิถุนายน - 28 กรกฏาคม 2560 \nในสาขาวิชาที่เกี่ยวข้องดังนี้\n\n- Hongo Campus (ชาย1/หญิง1) สาขาวิชาที่เกี่ยวข้องด้าน Mechanical Engineering / Electrical and Control Systems Engineering, Applied Chemistry and Chemical Engineering \n** นักศึกษาที่สนใจต้องเลือกหัวข้อวิจัย ที่ห้องวิเทศสัมพันธ์ฯ ชั้น 4 อาคาร 6 ชั้น  นักศึกษา1คน ต่อ1 Professor** \n\n- Imizu Campus (หญิง2)  สาขาวิชาที่เกี่ยวข้องด้าน  Electronics and Computer Engineering, Maritime Engineering \n** นักศึกษาที่สนใจต้องเลือกหัวข้อวิจัย ที่ห้องวิเทศสัมพันธ์ฯ ชั้น 4 อาคาร 6 ชั้น  นักศึกษา1คน ต่อ1 Professor** \n\n* ขั้นตอนการสมัคร*\n\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือก\nไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  \nhttp://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด \nจำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น \nค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย \nความเป็นอยู่  การเดินทาง หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4  ตึก เอ",
      "created_time": "2016-12-01T03:47:52+0000",
      "id": "157556534255462_1409943809016722"
    },
    {
      "message": "ประชาสัมพันธ์  ด้วย National Institute of Technology, Sendai College ประเทศญี่ปุ่น มีความประสงค์จะรับนักศึกษาชั้นปีที่ 3 จำนวน 10 คน (ชาย5/หญิง5) จากสาขาวิชาที่เกี่ยวข้อง ได้แก่ \n- Electronic Technology \n- Communication Engineering \n- Control Engineering\n- Software Engineering \n- Network Engineering \n\nเพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ \nระหว่างวันที่ 1 มิถุนายน - 10 กรกฎาคม 2560 \nโดยทาง NIT, Sendai College มีที่พักให้นักศึกษา \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  \nดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-11-30T07:42:42+0000",
      "id": "157556534255462_1409028005774969"
    },
    {
      "message": "ข่าวประชาสัมพันธ์ : บริษัทจอห์นสันห์ แอนด์ จอห์นสันห์ ประเทศไทย เปิดรับสมัครนักศึกษาที่สนใจร่วมฝึกงานกับทางบริษัท \n\nสอบถามรายละเอียดเพิ่มเติมได้ที่คุณรัชติญา จำเริญดารารัศมี เบอร์ติดต่อ 027253000#2003 หรือ 0870780094",
      "created_time": "2016-11-30T03:13:33+0000",
      "id": "157556534255462_1408766679134435"
    },
    {
      "message": "สายการบินนกแอร์เปิดรับสมัครงานตำแหน่งศิษย์การบิน (Student Pilot) ประจำปี 2559 โดยเปิดโอกาสให้นักศึกษาผู้มีความสนใจทั้งชายและหญิงที่คาดว่าจะจบการศึกษาในช่วง มิถุนายน 2560 เข้าร่วมสมัครรายละเอียดดังระบุในภาพประชาสัมพันธ์ และข้างล่าง\n\nช่วงเวลารับสมัคร : 15 พฤศจิกายน - 30 ธันวาคม 2559\nขั้นตอนการสมัคร :\n1) ตรวจสอบด้วยการอ่าน ข้อกำหนดทางร่างกายให้ผ่านมารฐาน Medical Class 1  ของ  CAAT (Civil Aviation Authority of Thailand)\nhttps://www.caat.or.th/th/archives/20329\n\n2) สมัครผ่าน Instant Online Application \nhttps://docs.google.com/forms/d/1ykKg6sEG_eimpPKpu8JPIQ7yHPc_O15jgX9ltPYBDrI/viewform?edit_requested=tru\n\nสอบถามข้อมูลเพิ่มเติม :\nOfficial Line ID : @nok_sp",
      "created_time": "2016-11-30T03:09:43+0000",
      "id": "157556534255462_1408761825801587"
    },
    {
      "message": "คณะวิศวกรรมศาสตร์ สจล. ร่วมแสดงความยินดีกับ ผศ.ดร.สุธีรา พันธุ์ธีรานุรักษ์ และ ดร.นริศรา ทองบุญชู ในโอกาสได้รับทุน Erasmus  เพื่อไปอบรม Active learning\n โดยมีจุดมุ่งหมายในการแลกเปลี่ยนองค์ความรู้ในด้าน Active learning  และเพื่อความเป็นสากลของทั้งสองหน่วยงาน  ณ    South Eastern Regional College, UK   ระหว่างวันที่ 19-26 ธันวาคม   โดยมี  Mr. Ken Webb, \nPrincipal and Chief Executive ให้การต้อนรับ",
      "created_time": "2016-11-30T01:43:58+0000",
      "id": "157556534255462_1408646162479820"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017  ณ ประเทศญี่ปุ่น ด้วย Waseda University มีความประสงค์จะรับสมัครนักศึกษาชายหรือหญิง ชั้นปีที่ 3 จำนวน 3 คน\nจากสาขาที่เกี่ยวข้องทางด้าน \n1.  Convergence of radio and optical (1 คน)\n2. Material Science of functional  (1 คน)\n3. Fluid Dynamics (1 คน) \n\nเพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ \nในช่วงเวลาประมาณ 1 มิถุนายน - 31 กรกฏาคม 2560 \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-11-26T05:30:00+0000",
      "id": "157556534255462_1402397063104730"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017  ณ ประเทศญี่ปุ่น ด้วย Fukuoka Institute of Technology \nมีความประสงค์จะรับสมัครนักศึกษาชาย 6 คน และ หญิง 2 คน จากสาขาที่เกี่ยวข้องทางด้าน \n1. Information\n2. Electronics \n3. Intelligent Mechanical Engineering\n4. Electrical Engineering\n5.Computer Science Engineering\n6. Communication and Information Networking\n7. Management and Systems Engineering \n\nเพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ \n( Advance Laboratory ) ในช่วงเวลาประมาณ \n 6 -24 มิถุนายน 2559 \n\n** คุณสมบัติของผู้สมัคร **\n1. ใช้ภาษาอังกฤษได้ดี / GPA 2.70 \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc\n\n  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-11-26T01:00:00+0000",
      "id": "157556534255462_1402398646437905"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017  ณ ประเทศญี่ปุ่น ด้วย  Yamagata University  มีความประสงค์จะรับสมัครนักศึกษาชายหรือหญิง ชั้นปีที่ 3 จำนวน 6 คน ในสาขาดังต่อไปนี้ \n\n1. Polymer and Chemical Engineering (1 คน)\n2. Polymer Science / Polymer Physics (1 คน)\n3. Polymer Processing /  Food Sciences (2 คน)\n4. Chemistry / Elctrochemistry Engineering (2 คน)\n\nในช่วงเวลาประมาณวันที่ 1 มิถุนายน - 31 กรกฏาคม 2560 \nเพื่อไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 13 มกราคม 2560\nหมดเขตส่งเอกสารการสมัคร วันที่ 18 มกราคม 2560\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-11-25T05:00:00+0000",
      "id": "157556534255462_1402391006438669"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017 ณ ประเทศฝรั่งเศส ด้วย Polytech Grenoble มีความประสงค์จะรับนักศึกษาชายหรือหญิง ชั้นปีที่ 3 จำนวน 4 คน\nจากสาขาที่เกี่ยวข้องทางด้าน\n1. Sensors\n2. Computer Sciences\n3. Electronics \n4. Robotics\n\nเพื่อไปศึกษาวิจัยในห้องปฏิบัติการ ในช่วงเวลาประมาณ\n 22 พฤษภาคม - 13 กรกฏาคม 2559\n\n* ขั้นตอนการสมัคร*\n1 Online Application Form \nhttp://128.199.121.151/dia2015/… \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง ดาวโหลด >> http://128.199.121.151/…/sit…/default/files/38433_parent.doc \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว \nส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ \nงานวิเทศสัมพันธ์ คณะวิศวกรรมศาสตร์ ชั้น4 ตึก เอ \nจึงจะถือว่าการสมัครสมบูรณ์ **\n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 16 ธันวาคม 2559\nหมดเขตส่งเอกสารการสมัคร วันที่ 21 ธันวาคม 2559\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-11-25T03:00:01+0000",
      "id": "157556534255462_1402381709772932"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017 ณ ประเทศฝรั่งเศส ด้วย université de bourgogne\nมีความประสงค์จะรับสมัครนักศึกษาชายหรือหญิง ชั้นปีที่ 3 \nจำนวน 4 คน จากสาขาที่เกี่ยวข้อง\n\n1. Image Processing-LE2l Lab (Dijon Campus 2 คน)  \n2. Image, Vision and robotics (Le Creusot Campus 2 คน) \n\nในช่วงประมาณวันที่ 22 พฤษภาคม - 7 กรกฏาคม 2560 \n\n* ขั้นตอนการสมัคร*\n1 Online Application Form \nhttp://128.199.121.151/dia2015/… \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง ดาวโหลด >> http://128.199.121.151/…/sit…/default/files/38433_parent.doc \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\nคณะวิศวกรรมศาสตร์ ชั้น4 ตึก เอ จึงจะถือว่าการสมัครสมบูรณ์ **\n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 16 ธันวาคม 2559\nหมดเขตส่งเอกสารการสมัคร วันที่ 21 ธันวาคม 2559\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-11-24T12:00:01+0000",
      "id": "157556534255462_1402375113106925"
    },
    {
      "message": "ประชาสัมพันธ์ โครงการและเปลี่ยนฝึกงานภาคฤดูร้อนต่างประเทศ 2017 ณ ประเทศเบลเยี่ยม ด้วย มหาวิทยาลัย Thomas More Kempen ประกาศรับสมัครนักศึกษาชายหรือหญิง ชั้นปีที่3 \nจากสาขาที่เกี่ยวข้องด้วน Electromechanics และ Construction จำนวน 3 คน (สาขาละ 1- 2 คน ) ไปศึกษาวิจัยและปฏฺิบัติงานในห้องปฏิบัติการ ในช่วงประมาณวันที่ 22 พฤษภาคม - 30 มิถุนายน 2560\n\n* ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n6. ผลสอบภาษาอังกฤษ B2/ IELTS5.5 / TOEFL 500 หรืออื่นๆ ที่เทียบเท่า \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุดมาที่ งานวิเทศสัมพันธ์\n คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  จึงจะถือว่าการสมัครสมบูรณ์ ** \n\nหมดเขตกรอกใบสมัครออนไลน์วันที่ 16 ธันวาคม 2559\nหมดเขตส่งเอกสารการสมัคร วันที่ 21 ธันวาคม 2559\n\nนักศึกษาสามารถดูรายละเอียดเพิ่มเติม เช่น ค่าใช้จ่ายโดยประมาณ สภาพแวดล้อมของมหาวิทยาลัย ความเป็นอยู่ หรือรายละเอียดของหัวข้อวิจัยต่าง ๆ  ได้ที่  งานวิเทศสัมพันธ์ ชั้น4 ตึก เอ",
      "created_time": "2016-11-24T11:00:00+0000",
      "id": "157556534255462_1402366206441149"
    },
    {
      "message": ">>> ขอฝากประชาสัมพันธ์ด้วยนะคะ <<< \nวิศวะหุ่นยนต์ ตรี โท เอก FIBO KMUTT #เรียนดีมีทุน\nกำหนดการรับสมัคร ระดับปริญญาตรี ปีการศึกษา 2560\nสาขาวิศวกรรมหุ่นยนต์และระบบอัตโนมัติ\nสถาบันวิทยาการหุ่นยนต์ภาคสนาม\nมหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี\n\nคัดเลือกโดยใช้คะแนน GAT/PAT\n[5 ธันวาคม 59 – 15 มกราคม 60]\nสามารถเข้าชมข้อมูลของสถาบันฯ ได้ที่ \nhttps://www.youtube.com/user/FIBOrobots/videos\nเว็บไซต์\nhttp://www.fibo.kmutt.ac.th/fiboweb2015/fibostudy/\n\nสอบถามเพิ่มเติม \nฝ่ายการศึกษา\nโทร. 02-470-9716\nE-mail: study@fibo.kmutt.ac.th",
      "created_time": "2016-11-23T17:56:05+0000",
      "id": "157556534255462_1255273124535030"
    },
    {
      "message": "แนะแนวหลักสูตร CIE ที่ ISB (International School Bangkok)\n.\nบรรยากาศวิศวลาดกระบังโปรโมทหลักสูตร Computer Innovation Engineering ที่ โรงเรียนนานาชาติ ISB (International School Bangkok) อ.ปากเกร็ด จ.นนทบุรี",
      "created_time": "2016-11-23T08:55:01+0000",
      "id": "157556534255462_1401472426530527"
    },
    {
      "message": "ประชาสัมพันธ์ สำนักงาน ก.พ ประกาศรับสมัครสอบแข่งขันเพื่อรับทุนรัฐบาลฯ ประจำปี 2560 ระหว่างวันที่ 10 พฤศจิกายน - 29 ธันวาคม 2559  นักศึกษาท่านใดที่สนใจสามารถเข้าไปดูรายละเอียดต่างๆ และสมัครออนไลน์ ได้ที่  http://scholar.ocsc.go.th/\nและ สำนักงาน ก.พ อยู่ในระหว่างปรับปรุงระบบทุนรัฐบาลในส่วนของการสรรหาและเลือกสรรบุคคลเพื่อรับทุนรัฐบาล ซึ่งจำเป็นต้องฟังความคิดเห็นจาก นักศึกษาที่กำลังศึกษาอยู่ในระดับปริญญา ทำแบบสอบถาม ได้ที่ http://survey.ocsc.go.th/ocscsurvey/index.php/354219?newtest=Y    ภายในวันที่ 15 ธันวาคม 2559",
      "created_time": "2016-11-23T08:09:29+0000",
      "id": "157556534255462_1401444226533347"
    },
    {
      "message": "พิธีบำเพ็ญกุศลสวดพระอภิธรรมถวายเป็นพระราชกุศล\n.\nคณะวิศวกรรมศาสตร์ จัดพิธีบำเพ็ญกุศลสวดพระอภิธรรม ตักบาตรพระภิกษุสงฆ์ 5 รูป ฟังธรรมเทศนา นั่งสมาธิ เพื่อถวายเป็นพระราชกุศลแด่ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช โดยมีคณะผู้บริหาร คณาจารย์ เจ้าหน้าที่ นักศึกษาและบุคคลทั่วไปเข้าร่วมพิธีอย่างพร้อมเพรียง ณ ลานอเนกประสงค์ อาคาร ๑๒ ชั้น และในช่วงเย็น คณะวิศวกรรมศาสตร์ ร่วมเป็นเจ้าภาพสวดพระอภิธรรมเพื่อถวายเป็นพระราชกุศลแด่ พระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ณ ศาลาการเปรียญ วัดปลูกศรัทธา เขตลาดกระบัง กรุงเทพมหานครฯ",
      "created_time": "2016-11-23T07:50:00+0000",
      "id": "157556534255462_1401432906534479"
    },
    {
      "message": "กิจกรรมพัฒนาทักษะด้านภาษาอังกฤษสำหรับนศ.วิศวลาดกระบัง\n.\nคณะวิศวกรรมศาสตร์ สจล. ร่วมกับ มิตซูบิชิอิเล็คทริค และ Enconcept จัดกิจกรรมพัฒนาด้านภาษาแก่นักศึกษาวิศวลาดกระบัง “MISUBISHI ELECTRIC FRESHMEN DEBATE CONTEST 2016” ซึ่งเป็นกิจกรรมโต้วาทีภาษาอังกฤษ เพื่อพัฒนาทักษะด้านภาษาแก่นักศึกษา \n\nรศ.ดร.คมสัน มาลีสี คณบดีกล่าวเปิดการแข่งขันโต้วาทีภาษาอังกฤษ\n\nคุณเรียวจิ อันโด กรรมการผู้จัดการบริษัทมิตซูบิชิ อิเล็คทริค เอเชีย(ประเทศไทย) มอบของที่ระลึกให้นักศึกษาที่ร่วมแข่งขันทุกทีม",
      "created_time": "2016-11-22T09:55:22+0000",
      "id": "157556534255462_1400542769956826"
    },
    {
      "message": "เมื่อวันที่ 21 พฤศจิกายน 2559 รศ. ดร.  คมสัน มาลีสี คณบดี คณะวิศวกรรมศาสตร์ เข้าร่วมงานมอบฉลากรับรองมาตรฐานการออกแบบอาคารที่มีประสิทธิภาพพลังงานสำหรับอาคารใหม่จัดโดย “โครงการบริหารศูนย์ประสานงานการออกแบบอาคารเพื่ออนุรักษ์พลังงาน” ซึ่งมี ผศ. ดร. เกียรติศักดิ์ รุ่นพระแสง รองคณบดีคณะวิศวกรรมศาสตร์ เป็นผู้จัดการโครงการฯ ณ ห้องแกรนด์บอลรูม ชั้น 4 โรงแรมมิราเคิล แกรนด์ คอนเวนชั่น กรุงเทพมหานคร ในงานนี้ได้รับเกียรติจาก พลเอก อนันตพร กาญจนรัตน์ รัฐมนตรีว่าการกระทรวงพลังงาน เป็นประธานมอบฉลากรับรองมาตรฐานการออกแบบอาคารที่มีประสิทธิภาพพลังงานสำหรับอาคารใหม่ และมอบโล่ประกาศเกียรติคุณสำหรับอาคารที่เข้าร่วมโครงการฯ พร้อมกับผู้บริหารระดับสูงของกระทรวงพลังงาน หน่วยงานที่ได้รับรางวัล และสื่อมวลชน",
      "created_time": "2016-11-22T09:14:13+0000",
      "id": "157556534255462_1400526946625075"
    },
    {
      "message": "หารือการปฏิรูปการเรียนการสอน\n.\nหน่วยปริญญาตรี ส่วนบริหารวิชาการ คณะวิศวกรรมศาสตร์ สจล. จัดการประชุมผู้บริหาร คณาจารย์ เพื่อปฏิรูปการเรียนการสอนในระบบ Outcome-Based และ Active Learning",
      "created_time": "2016-11-22T07:02:40+0000",
      "id": "157556534255462_1400437313300705"
    },
    {
      "message": "เมื่อวันเสาร์ที่ ๑๙ พฤศจิกายน ๒๕๕๙ คณะวิศวกรรมศาสตร์ ร่วมกับ สมาคมศิษย์เก่าวิศวลาดกระบัง จัดงาน \"รำลึกพระมหากรุณาธิคุณ พระบาทสมเด็จพระปรมินทมหาภูมิพลอดุลยเดช องค์อัครนวัตกร\" ณ หอประชุมคณะวิศวกรรมศาสตร์ สจล.",
      "created_time": "2016-11-22T01:45:52+0000",
      "id": "157556534255462_1400275226650247"
    },
    {
      "message": "บริษัท เอ็มเอสโมลด์(ประเทศไทย)จำกัด เป็นบริษัทออกแบบแม่พิมพ์โมลด์ยาง\nสำนักงานใหญ่ตั้งอยู่ ณ ประเทศญี่ปุ่น เปิดรับสมัครตำแหน่งวิศวกรออกแบบ\n  - ทำงานวันจันทร์-วันศุกร์ เวลา 8.30 น.-17.30 น.\n  - บริษัทอยู่ใกล้ BTS ทองหล่อ ตึกออฟฟิซเทล(The OFFITEL)  ตรงข้ามโดมิโน่พิซซ่า\n  - จบสาขาวิศวกรรมศาสตร์ (หากมีประสบการณ์จะพิจารณาเป็นพิเศษ)\n  - สามารถใช้โปรแกรมออกแบบ 3D ได้ เช่น Auto Cad ฯลฯ \n  - หลักฐานที่ใช้ในการสมัคร\n    1. resume\n    2. สำเนาบัตรประชาชน\n    3. สำเนาทะเบียนบ้าน\n    4. สำเนาใบปริญญา\n    5. รูปถ่าย 1 นิ้ว 1 รูป\n\nท่านที่มีความสนใจกรุณาติดต่อคุณนวพร เบอร์โทรศัพท์ 02-261-2759, 081-077-7407\nหรือทาง nawaporn.msmold@gmail.com เพื่อนัดวัน-เวลาสัมภาษณ์ต่อไป",
      "created_time": "2016-11-21T14:13:26+0000",
      "id": "157556534255462_1399808430030260"
    },
    {
      "message": "สอบสัมภาษณ์นักศึกษาโครงการช้างเผือก ปีการศึกษา2560",
      "created_time": "2016-11-21T09:33:52+0000",
      "id": "157556534255462_1399648530046250"
    },
    {
      "message": "ประกาศรับสมัครทุนการศึกษา : ทุนการไฟฟ้าฝ่ายผลิตแห่งประเทศไทย (กฟผ.) ระดับปริญญาตรี\n\nกำหนดการเปิดรับและส่งใบสมัคร : วันที่ 21 พฤศจิกายน 2559 – 20 มกราคม 2560\n\nรับและส่งใบสมัครได้ที่ งานกิจการนักศึกษา ชั้น 1 ตึก A\n\nเอกสารหลักฐานที่ต้องส่ง\n\n1. สำเนาบัตรนักศึกษา\n\n2. สำเนาผลการเรียน (Transcript)\n\n3. ใบแสดงผลการสอบ TOEIC (ผลสอบไม่น้อยกว่า 750 คะแนน)\n\nคลิกเพื่อดูรายละเอียดเพิ่มเติม! \nhttp://engineer.kmitl.ac.th/engineer2015/egat60_scholarship/",
      "created_time": "2016-11-21T07:31:24+0000",
      "id": "157556534255462_1399602080050895"
    },
    {
      "message": "CIE Open House 2016\nขอเรียนเชิญน้อง ๆ นักเรียนและท่านผู้ปกครองที่สนใจเข้าร่วมงาน CIE Open House 2016! จัดขึ้นในวันเสาร์ที่ 17 ธันวาคม 2559 เวลา 9:00 – 15:00 น. \nในงานนี้ ผู้เข้าร่วมงานจะได้เรียนรู้เกี่ยวกับหลักสูตรวิศวกรรมนวัตกรรมคอมพิวเตอร์ (CIE) รวมถึงรับฟังแนวทางเกี่ยวกับวิชาชีพด้านนวัตกรรมและเทคโนโลยีดิจิทัลในอนาคต\nร่วมพบปะพูดคุยกับคณาจารย์ผู้สอนและนักศึกษารุ่นพี่ในสาขาวิชา รวมถึงได้ฝึกทักษะกับกิจกรรมสนุก ๆ อาทิ เช่น การเขียนโปรแกรมควบคุมหุ่นยนต์เคลื่อนที่ และอากาศยานไร้คนขับ \nงานนี้เปิดให้ร่วมงานฟรีสำหรับผู้ลงทะเบียนล่วงหน้าเท่านั้น จองเข้าร่วมงานได้ที่ https://goo.gl/fCIcqB\n\nYou are invited to our CIE Open House 2016 !!!\nLearn about what we do at Computer Innovation Engineering Program @ KMITL and discover your digital career paths. Join the discussions with current CIE students and faculty members. Participate in a fun workshop including programming bots and controlling drones! No prior programming experience required.\n\nDate and Time\nSaturday December 17th, 2016 9.00 AM - 3.00 PM\n\nLocation\nRoom E12-703 Faculty of Engineering King Mongkut’s Institute of Technology Ladkrabang\n\nOnline Registration visit\nhttps://goo.gl/fCIcqB or\nhttps://www.eventbrite.com/e/cie-open-house-2016-tickets-29543044040",
      "created_time": "2016-11-21T06:58:20+0000",
      "id": "157556534255462_1399589516718818"
    },
    {
      "created_time": "2016-11-18T07:16:26+0000",
      "id": "157556534255462_1396716193672817"
    },
    {
      "message": "เพลง “แทนคุณแผ่นดิน”\n\"จากวันนั้น สู่วันนี้ สิ่งดีดีที่พ่อสอนสั่ง\nทุกภาพยัง ติดฝังตรึง \nไม่ลบ ไม่เคยลืมเลือน\nที่พ่อสอน ที่พ่อทำ\nยังตาม ยังคอยย้ำเตือน\nพ่อช่วยนำ พ่อเยี่ยมเยือน\nดังโคมส่องแสงสว่าง\nนำทางให้พวกเรา\nยามมีปัญหา พ่อก็มาช่วยปัดเป่า\nยามเรามีทุกข์ พ่อช่วยบรรเทา\nพ่อทำให้เรา ได้อยู่ร่มเย็น\nพ่อทำให้เรา อยู่กันร่มเย็นพวกเรา ชาวพระจอมเกล้า ลาดกระบัง\nขอน้อมจิตอุทิศให้ หมดทั้งกายใจ\nร่วมกันพัฒนาชาติไทย ให้สมดังพ่อหวังไว้\nขอตามรอยเท้าพ่อไป ช่วยผองชาวไทย\nแทนคุณแผ่นดิน\nแทนคุณแผ่นดิน แทนคุณแผ่นดิน\"\n---------------------------------------------------------------------------\nคำร้อง แต่งโดย ผศ.ดร.พิทักษ์ ธรรมวาริน, อ.โสฬส ปุณกะบุตร\nทำนอง โดย อ.โสฬส ปุณกะบุตร\nขับร้องโดย\nนักร้องนำหญิง : พิชญ์สินี ฟูวงศ์สิทธิ์(นักศึกษา สจล.)\nนักร้องนำชาย : นริส วงศ์หาริมาตย์(นักศึกษา สจล.)\nและชมรมขับร้องประสานเสียง สจล. (KMITL Chorus)\nบันทึกเสียง ที่ห้องบันทึกเสียงของสาขาวิชาวิศวกรรมดนตรีและสื่อประสม\n\nhttps://www.youtube.com/watch?v=CUlKpred1qw&feature=youtu.be",
      "created_time": "2016-11-16T01:02:49+0000",
      "id": "157556534255462_1394656577212112"
    },
    {
      "message": "ประกาศ ตารางสอบปลายภาค ฉบับสมบูรณ์\n ภาคเรียนที่ 1 /2559\n\n>>ดาวน์โหลดตารางสอบ ได้ที่ \nhttp://engineer.kmitl.ac.th/engineer2015/%e0%b8%9b%e0%b8%a3%e0%b8%b0%e0%b8%81%e0%b8%b2%e0%b8%a8-%e0%b8%95%e0%b8%b2%e0%b8%a3%e0%b8%b2%e0%b8%87%e0%b8%aa%e0%b8%ad%e0%b8%9a%e0%b8%9b%e0%b8%a5%e0%b8%b2%e0%b8%a2%e0%b8%a0%e0%b8%b2%e0%b8%84-%e0%b8%89/",
      "created_time": "2016-11-14T09:13:10+0000",
      "id": "157556534255462_1393238214020615"
    },
    {
      "message": "ขอเชิญทุกท่าน ร่วมฟัง เพลงพระจอมเกล้าลาดกระบังแทนคุณแผ่นดิน\n\nคำร้อง แต่งโดย ผศ.ดร.พิทักษ์ ธรรมวาริน,\n\nอ.โสฬส ปุณกะบุตร\n\nทำนอง โดย อ.โสฬส ปุณกะบุตร\n\nขับร้องโดย นักร้องนำหญิง : พิชญ์สินี ฟูวงศ์สิทธิ์(นักศึกษา สจล.)\n\nนักร้องนำชาย : นริส วงศ์หาริมาตย์(นักศึกษา สจล.)\n\nและชมรมขับร้องประสานเสียง สจล. (KMITL Chorus)\n\nบันทึกเสียง ที่ห้องบันทึกเสียงของสาขาวิชาวิศวกรรมดนตรีและสื่อประสม\n\nhttp://engineer.kmitl.ac.th/engineer2015/%e0%b8%82%e0%b8%ad%e0%b9%80%e0%b8%8a%e0%b8%b4%e0%b8%8d%e0%b8%a3%e0%b9%88%e0%b8%a7%e0%b8%a1%e0%b8%9f%e0%b8%b1%e0%b8%87%e0%b9%80%e0%b8%9e%e0%b8%a5%e0%b8%87-%e0%b9%80%e0%b8%9e%e0%b8%a5%e0%b8%87%e0%b8%9e/",
      "created_time": "2016-11-14T07:58:40+0000",
      "id": "157556534255462_1393142927363477"
    },
    {
      "message": "เมื่อวาน วันถ่ายรูปหมู่บัณฑิต ผมนำรถยนต์ส่วนตัวเข้าไปจอดซึ่งผมมีบัตรจอดรถของโซน A อยู่ แต่เข้าไปแล้วพบว่าโซน A ที่จอดรถเต็ม และไม่ได้มีการตรวจบัตรจอดรถครับ แบบนี้วันจริงจะได้จอดรถตามโซนที่มีบัตรหรือเปล่าครับ",
      "created_time": "2016-11-13T06:22:06+0000",
      "id": "157556534255462_1391861210824982"
    },
    {
      "message": "วิศวลาดกระบังร่วมใจ ถวายอาลัยเป็นจิตอาสาทำความดี\n.\nอาจารย์ เจ้าหน้าที่และนักศึกษาคณะวิศวกรรมศาสตร์ สจล. ร่วมเป็นจิตอาสานำพาผู้ป่วยเด็กพิการซ้ำซ้อน แผนกกุมารเวช โรงพยาบาลศิริราช เข้าถวายสักการะพระบรมศพพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ณ พระที่นั่งดุสิตมหาปราสาท ในพระบรม มหาราชวัง (11/11/16)",
      "created_time": "2016-11-13T01:09:14+0000",
      "id": "157556534255462_1391640894180347"
    },
    {
      "message": "(12/11/16)ภาพบรรยากาศการถ่ายภาพหมู่บัณฑิต ประจำปีการศึกษา 2558 ณ ห้องประชุมศาสตราจารย์ประสม รังสิโรจน คณะสถาปัตยกรรมศาสตร์ สถาบันเทคโนโยลีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง",
      "created_time": "2016-11-13T01:03:55+0000",
      "id": "157556534255462_1391630420848061"
    },
    {
      "message": "กิจกรรมพัฒนาทักษะด้านภาษาอังกฤษสำหรับนศ.วิศวลาดกระบัง\n.\nคณะวิศวกรรมศาสตร์ สจล. ร่วมกับ มิตซูบิชิอิเล็คทริค และ Enconcept จัดกิจกรรมพัฒนาด้านภาษาแก่นักศึกษาวิศวลาดกระบัง “MISUBISHI ELECTRIC FRESHMEN DEBATE CONTEST 2016” ซึ่งเป็นกิจกรรมโต้วาทีภาษาอังกฤษ เพื่อพัฒนาทักษะด้านภาษาแก่นักศึกษา โดยมี รศ.ดร.คมสัน มาลีสี คณบดีเป็นประธานกล่าวเปิดการ DEBATE (10/11/16)",
      "created_time": "2016-11-13T00:04:40+0000",
      "id": "157556534255462_1391594100851693"
    },
    {
      "message": "ประชาสัมพันธ์  The University of Danang, Vietnam  \nจัดโครงการ  3-week program  เกี่ยวกับ  Environmental Science  เพื่อแลกเปลี่ยนองค์ความรู้ระหว่างนักศึกษาไทยและนักศึกษาเวียดนาม\nรับสมัครนักศึกษาทุกชั้นปี และเดินทางไปได้ทุกช่วงเวลา \n\n*ขั้นตอนการสมัคร*\n1 Online Application Form  \nhttp://128.199.121.151/dia2015/?q=node/add/exchange-outbound-student \nแนบ File เอกสารที่กำหนดให้ครบถ้วน\n2. สำเนา Transcrpit\n3. สำเนา Passport \n4. รูปถ่าย 1 ใบ ( เขียนชื่อด้านหลังให้เหมือนกับใบสมัคร และมหาวิทยาลัยที่เลือกไปฝึกงาน หลังรูป )\n5.หนังสือรับรองผู้ปกครองและสัญญาการเดินทาง  ดาวโหลด >>  http://128.199.121.151/dia2015/sites/default/files/38433_parent.doc  \n\n** หลังจากนักศึกษากรอกใบสมัครออนไลน์แล้ว ส่งเอกสารการสมัครทั้งหมด จำนวน 1 ชุด\nมาที่ งานวิเทศสัมพันธ์ คณะวิศวกรรมศาสตร์ ชั้น4  ตึก เอ  **",
      "created_time": "2016-11-11T09:17:36+0000",
      "id": "157556534255462_1389948631016240"
    },
    {
      "message": "คณาจารย์และนักศึกษา จาก Sendai, JAPAN เยี่ยมวิศวลาดกระบัง\n.\nรศ.ดร.คมสัน มาลีสี คณบดีพร้อมด้วยผู้บริหาร คณาจารย์และนักศึกษาคณะวิศวกรรมศาสตร์ สจล. ให้การต้อนรับคณาจารย์และนักศึกษาจาก NIT, Sendai College, JAPAN ในโอกาสเยี่ยมชมการเรียนการสอนของวิศวลาดกระบัง",
      "created_time": "2016-11-11T08:23:02+0000",
      "id": "157556534255462_1389867801024323"
    },
    {
      "message": "รศ.ดร.คมสัน มาลีสี ประธานสภาคณบดีคณะวิศวกรรมศาสตร์แห่งประเทศไทย สมัยที่ 39 เป็นประธานในการประชุม \"กรรมการบริหารสภาคณบดีคณะวิศวกรรมศาสตร์แห่งประเทศไทย” สมัยที่ 39 ครั้งที่ 2 ภายใต้หัวข้อ “วิศวกรรมไทย มุ่งสู่สากล” เพื่อเป็นการกำหนดทิศทางการจัดการเรียนการสอนในอนาคต การประกันคุณภาพการศึกษาทางด้านวิศวกรรมของประเทศไทย รวมไปถึงการขับเคลื่อนนโยบายและแก้ปัญหาต่างๆ ที่เกิดขึ้นในสังคม จัดประชุม ณ ห้องประชุม1 ชั้น 5 คณะวิศวกรรมศาสตร์ สจล",
      "created_time": "2016-11-11T07:38:55+0000",
      "id": "157556534255462_1389837671027336"
    },
    {
      "message": "ขออนุญาตฝากประชาสัมพันธ์การอบรมฟรีเบื้องต้นแบบ Online หัวข้อ Visual Programming สำหรับควบคุมโดรนและหุ่นยนต์ขั้นเบื้องต้น (ส่วนหนึ่งของหลักสูตร Drone for STEM / STEAM Education)\n==กติกาการเข้าร่วมการอบรม==\n1. โปรด share post ต่อไปที่หน้า wall facebook ของท่าน พร้อมทำ screenshot หลักฐานเก็บไว้\n2. เข้าร่วมกลุ่มแลกเปลี่ยนความรู้ต่อไปนี้ https://www.facebook.com/groups/drone.stem.steam/\n3. สามารถลงทะเบียนฟรีได้ที่   \nhttps://www.facebook.com/DroneAcademyPage/photos/a.1497385717230292.1073741829.1494184887550375/1609064069395789/?type=3&theater",
      "created_time": "2016-11-11T07:19:04+0000",
      "id": "157556534255462_329529010763221"
    }
  ],
  "paging": {
    "previous": "https://graph.facebook.com/v2.7/157556534255462/feed?fields=message,created_time&limit=100&since=1483067781&access_token=139610759813141|f928e2e59299981a997116c967a20b1d&__paging_token=enc_AdACiUZAucYp5QHs8B6ZCPJ7wgNB4hZCZBVLd6Q0FCSVyCBtMUGUjJResi5ysJsfU89VyU0IyB6NBqJX7dXBPvujfQDuCvNc6jXUbaeXSb0CIOPCKgZDZD&__previous=1",
    "next": "https://graph.facebook.com/v2.7/157556534255462/feed?fields=message,created_time&limit=100&access_token=139610759813141|f928e2e59299981a997116c967a20b1d&until=1478848744&__paging_token=enc_AdDrtPNrnGxl49ndTWjTjYJrKNZAKH6BIv4nl9ggC5LA7rnbozbVx0K8liGiLsPSmLQWA0msqoASP15gqYUenTHIGxEViDAS3MM0KntMAZBumRdgZDZD"
  }
}